{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "擞": 4,
      "笷": 5,
      "儘": 6,
      "翻": 7,
      "酰": 8,
      "ﺤ": 9,
      "笔": 10,
      "": 11,
      "弗": 12,
      "纾": 13,
      "椋": 14,
      "耭": 15,
      "×": 16,
      "氖": 17,
      "永": 18,
      "徒": 19,
      "哪": 20,
      "慢": 21,
      "ﻹ": 22,
      "钐": 23,
      "尖": 24,
      "俠": 25,
      "诞": 26,
      "¦": 27,
      "蹬": 28,
      "穻": 29,
      "妄": 30,
      "̮": 31,
      "拙": 32,
      "蹰": 33,
      "甊": 34,
      "髋": 35,
      "幼": 36,
      "羊": 37,
      "̨": 38,
      "熠": 39,
      "盕": 40,
      "酣": 41,
      "": 42,
      "谐": 43,
      "狵": 44,
      "閃": 45,
      "珇": 46,
      "": 47,
      "休": 48,
      "鴉": 49,
      "跄": 50,
      "弧": 51,
      "筧": 52,
      "淖": 53,
      "܂": 54,
      "泉": 55,
      "息": 56,
      "筝": 57,
      "踮": 58,
      "彎": 59,
      "昊": 60,
      "╱": 61,
      "沭": 62,
      "足": 63,
      "ﺮ": 64,
      "紳": 65,
      "節": 66,
      "3": 67,
      "瘤": 68,
      "週": 69,
      "绳": 70,
      "⑷": 71,
      "剽": 72,
      "蜡": 73,
      "廊": 74,
      "索": 75,
      "嗱": 76,
      "僕": 77,
      "烁": 78,
      "薊": 79,
      "隘": 80,
      "Ď": 81,
      "舘": 82,
      "Ϟ": 83,
      "砰": 84,
      "追": 85,
      "鑫": 86,
      "慈": 87,
      "": 88,
      "饶": 89,
      "額": 90,
      "ﻛ": 91,
      "瑻": 92,
      "Ä": 93,
      "而": 94,
      "髮": 95,
      "簀": 96,
      "Ƚ": 97,
      "獀": 98,
      "Լ": 99,
      "捐": 100,
      "昂": 101,
      "梑": 102,
      "俳": 103,
      "盥": 104,
      "⊿": 105,
      "妏": 106,
      "美": 107,
      "紌": 108,
      "拄": 109,
      "瘁": 110,
      "陎": 111,
      "": 112,
      "断": 113,
      "ּ": 114,
      "蒸": 115,
      "賄": 116,
      "監": 117,
      "竇": 118,
      "蜢": 119,
      "ㄊ": 120,
      "宕": 121,
      "竅": 122,
      "濬": 123,
      "谷": 124,
      "Ĵ": 125,
      "瓶": 126,
      "乏": 127,
      "叩": 128,
      "瞭": 129,
      "爭": 130,
      "鲀": 131,
      "姍": 132,
      "执": 133,
      "恋": 134,
      "孙": 135,
      "笙": 136,
      "洄": 137,
      "繚": 138,
      "每": 139,
      "俴": 140,
      "岗": 141,
      "见": 142,
      "狰": 143,
      "Ɋ": 144,
      "": 145,
      "减": 146,
      "巴": 147,
      "性": 148,
      "觐": 149,
      "基": 150,
      "朝": 151,
      "下": 152,
      "и": 153,
      "泄": 154,
      "捏": 155,
      "蔷": 156,
      "啸": 157,
      "惘": 158,
      "胀": 159,
      "Ⅴ": 160,
      "ο": 161,
      "萬": 162,
      "獁": 163,
      "针": 164,
      "溷": 165,
      "­": 166,
      "绮": 167,
      "虛": 168,
      "隨": 169,
      "笞": 170,
      "炜": 171,
      "": 172,
      "沙": 173,
      "仓": 174,
      "耑": 175,
      "卷": 176,
      "库": 177,
      "秦": 178,
      "诌": 179,
      "麝": 180,
      "榭": 181,
      "粽": 182,
      "塞": 183,
      "嶂": 184,
      "傍": 185,
      "质": 186,
      "铌": 187,
      "倨": 188,
      "Ć": 189,
      "": 190,
      "": 191,
      "长": 192,
      "贍": 193,
      "沿": 194,
      "谎": 195,
      "々": 196,
      "滯": 197,
      "渧": 198,
      "抻": 199,
      "憔": 200,
      "怠": 201,
      "": 202,
      "襲": 203,
      "儉": 204,
      "": 205,
      "慎": 206,
      "珧": 207,
      "親": 208,
      "慇": 209,
      "版": 210,
      "省": 211,
      "硅": 212,
      "蹙": 213,
      "谅": 214,
      "贮": 215,
      "檔": 216,
      "炽": 217,
      "򿪻": 218,
      "臭": 219,
      "Π": 220,
      "馑": 221,
      "詩": 222,
      "": 223,
      "实": 224,
      "参": 225,
      "阱": 226,
      "甉": 227,
      "": 228,
      "毗": 229,
      "壶": 230,
      "銜": 231,
      "扳": 232,
      "道": 233,
      "刎": 234,
      "貞": 235,
      "蠔": 236,
      "τ": 237,
      "咧": 238,
      "˖": 239,
      "榕": 240,
      "似": 241,
      "剎": 242,
      "颇": 243,
      "惠": 244,
      "蜻": 245,
      "糾": 246,
      "咨": 247,
      "〗": 248,
      "呋": 249,
      "卑": 250,
      "罪": 251,
      "鈍": 252,
      "腱": 253,
      "尨": 254,
      "泅": 255,
      "廂": 256,
      "届": 257,
      "趾": 258,
      "螃": 259,
      ";": 260,
      "命": 261,
      "涉": 262,
      "向": 263,
      "瀚": 264,
      "欴": 265,
      "雨": 266,
      "御": 267,
      "麂": 268,
      "ġ": 269,
      "": 270,
      "痲": 271,
      "倓": 272,
      "︿": 273,
      "审": 274,
      "蔣": 275,
      "玊": 276,
      "": 277,
      "鄭": 278,
      "麾": 279,
      "幔": 280,
      "泯": 281,
      "陪": 282,
      "ー": 283,
      "ž": 284,
      "狶": 285,
      "＇": 286,
      "琶": 287,
      "驗": 288,
      "暗": 289,
      "宿": 290,
      "捞": 291,
      "妇": 292,
      "兰": 293,
      "悚": 294,
      "望": 295,
      "鎰": 296,
      "": 297,
      "桖": 298,
      "閨": 299,
      "碳": 300,
      "鸥": 301,
      "ﺶ": 302,
      "冠": 303,
      "蜧": 304,
      "儀": 305,
      "簎": 306,
      "时": 307,
      "": 308,
      "即": 309,
      "梯": 310,
      "盉": 311,
      "鷺": 312,
      "炔": 313,
      "抖": 314,
      "予": 315,
      "蜒": 316,
      "現": 317,
      "嚮": 318,
      "陶": 319,
      "璼": 320,
      "廻": 321,
      "汝": 322,
      "ど": 323,
      "挤": 324,
      "蜚": 325,
      "稷": 326,
      "杉": 327,
      "订": 328,
      "哔": 329,
      "粁": 330,
      "妮": 331,
      "筆": 332,
      "突": 333,
      "剩": 334,
      "葷": 335,
      "釆": 336,
      "ㄅ": 337,
      "葳": 338,
      "轩": 339,
      "凉": 340,
      "挾": 341,
      "雏": 342,
      "碩": 343,
      "摊": 344,
      "": 345,
      "彸": 346,
      "絲": 347,
      "织": 348,
      "瓿": 349,
      "Ĳ": 350,
      "佔": 351,
      "砾": 352,
      "礟": 353,
      "蔑": 354,
      "Ƽ": 355,
      "坍": 356,
      "": 357,
      "交": 358,
      "׊": 359,
      "歃": 360,
      "们": 361,
      "胃": 362,
      "砪": 363,
      "ﻫ": 364,
      "脚": 365,
      "恭": 366,
      "過": 367,
      "諦": 368,
      "颈": 369,
      "渎": 370,
      "鮨": 371,
      "ユ": 372,
      "羨": 373,
      "鷲": 374,
      "冯": 375,
      "丫": 376,
      "痍": 377,
      "跟": 378,
      "Ⅱ": 379,
      "硪": 380,
      "": 381,
      "謀": 382,
      "疆": 383,
      "齊": 384,
      "庖": 385,
      "阔": 386,
      "恩": 387,
      "瑕": 388,
      "渠": 389,
      "築": 390,
      "埸": 391,
      "賜": 392,
      "棠": 393,
      "娜": 394,
      "ų": 395,
      "瞟": 396,
      "禽": 397,
      "岐": 398,
      "Ρ": 399,
      "ʶ": 400,
      "纉": 401,
      "璞": 402,
      "": 403,
      "肘": 404,
      "辈": 405,
      "韃": 406,
      "姓": 407,
      "": 408,
      "๘": 409,
      "钩": 410,
      "盈": 411,
      "膀": 412,
      "ェ": 413,
      "﷓": 414,
      "蓓": 415,
      "瓮": 416,
      "蚗": 417,
      "瘙": 418,
      "ﺀ": 419,
      "Н": 420,
      "豚": 421,
      "痷": 422,
      "け": 423,
      "吼": 424,
      "煭": 425,
      "掴": 426,
      "棒": 427,
      "§": 428,
      "臮": 429,
      "献": 430,
      "久": 431,
      "痄": 432,
      "菲": 433,
      "葫": 434,
      "括": 435,
      "酷": 436,
      "昒": 437,
      "瑍": 438,
      "猛": 439,
      "绌": 440,
      "穱": 441,
      "ґ": 442,
      "炖": 443,
      "ﺊ": 444,
      "仰": 445,
      "慣": 446,
      "榔": 447,
      "譬": 448,
      "陓": 449,
      "侵": 450,
      "眳": 451,
      "芍": 452,
      "颏": 453,
      "佈": 454,
      "柱": 455,
      "㈩": 456,
      "蟻": 457,
      "①": 458,
      "緼": 459,
      "侧": 460,
      "幾": 461,
      "胯": 462,
      "＞": 463,
      "衍": 464,
      "穚": 465,
      "趕": 466,
      "陛": 467,
      "茬": 468,
      "糊": 469,
      "ス": 470,
      "沢": 471,
      "粿": 472,
      "吨": 473,
      "ド": 474,
      "房": 475,
      "擎": 476,
      "於": 477,
      "襄": 478,
      "紿": 479,
      "心": 480,
      "芽": 481,
      "测": 482,
      "‟": 483,
      "冰": 484,
      "燃": 485,
      "弃": 486,
      "啼": 487,
      "阄": 488,
      "镶": 489,
      "澳": 490,
      "": 491,
      "癬": 492,
      "蒼": 493,
      "認": 494,
      "釋": 495,
      "哋": 496,
      "一": 497,
      "½": 498,
      "": 499,
      "｡": 500,
      "死": 501,
      "带": 502,
      "音": 503,
      "励": 504,
      "ㄎ": 505,
      "盹": 506,
      "垠": 507,
      "寒": 508,
      "擄": 509,
      "": 510,
      "啣": 511,
      "｝": 512,
      "ʇ": 513,
      "狓": 514,
      "批": 515,
      "Ó": 516,
      "澆": 517,
      "浃": 518,
      "򽩼": 519,
      "牽": 520,
      "x": 521,
      "禲": 522,
      "ぶ": 523,
      "刹": 524,
      "く": 525,
      "驰": 526,
      "籍": 527,
      "ﻄ": 528,
      "纰": 529,
      "俨": 530,
      "夹": 531,
      "芳": 532,
      "飲": 533,
      "夙": 534,
      "": 535,
      "摺": 536,
      "挲": 537,
      "鍬": 538,
      "盡": 539,
      "綻": 540,
      "倰": 541,
      "钧": 542,
      "些": 543,
      "Μ": 544,
      "俏": 545,
      "工": 546,
      "刽": 547,
      "蹼": 548,
      "妪": 549,
      "脏": 550,
      "化": 551,
      "铝": 552,
      "钨": 553,
      "磖": 554,
      "壚": 555,
      "举": 556,
      "鲱": 557,
      "Ｉ": 558,
      "抉": 559,
      "龋": 560,
      "Ľ": 561,
      "政": 562,
      "梓": 563,
      "碎": 564,
      "冕": 565,
      "箎": 566,
      "釐": 567,
      "玛": 568,
      "逢": 569,
      "盼": 570,
      "﹐": 571,
      "洁": 572,
      "鑒": 573,
      "倆": 574,
      "衅": 575,
      "Ӡ": 576,
      "～": 577,
      "摹": 578,
      "": 579,
      "苜": 580,
      "戒": 581,
      "汾": 582,
      "": 583,
      "玐": 584,
      "股": 585,
      "牟": 586,
      "俗": 587,
      "ﻓ": 588,
      "蹓": 589,
      "訓": 590,
      "珩": 591,
      "鹓": 592,
      "鐘": 593,
      "尅": 594,
      "個": 595,
      "犯": 596,
      "坟": 597,
      "验": 598,
      "庭": 599,
      "盰": 600,
      "砖": 601,
      "箂": 602,
      "亿": 603,
      "馒": 604,
      "懊": 605,
      "j": 606,
      "菊": 607,
      "故": 608,
      "訂": 609,
      "鲜": 610,
      "峋": 611,
      "致": 612,
      "天": 613,
      "飨": 614,
      "慧": 615,
      "竮": 616,
      "污": 617,
      "©": 618,
      "哎": 619,
      "癚": 620,
      "ρ": 621,
      "严": 622,
      "籐": 623,
      "呼": 624,
      "鼹": 625,
      "药": 626,
      "": 627,
      "貼": 628,
      "ϻ": 629,
      "涂": 630,
      "": 631,
      "": 632,
      "鹣": 633,
      "差": 634,
      "輕": 635,
      "已": 636,
      "": 637,
      "册": 638,
      "富": 639,
      "": 640,
      "浍": 641,
      "跚": 642,
      "茄": 643,
      "れ": 644,
      "": 645,
      "悶": 646,
      "肌": 647,
      "疵": 648,
      "誒": 649,
      "帚": 650,
      "馐": 651,
      "ֺ": 652,
      "闪": 653,
      "棱": 654,
      "歐": 655,
      "際": 656,
      "磺": 657,
      "热": 658,
      "肯": 659,
      "嗡": 660,
      "": 661,
      "蚱": 662,
      "梗": 663,
      "盾": 664,
      "橾": 665,
      "佣": 666,
      "〇": 667,
      "褪": 668,
      "╲": 669,
      "往": 670,
      "╖": 671,
      "沣": 672,
      "份": 673,
      "轭": 674,
      "温": 675,
      "墅": 676,
      "筹": 677,
      "۰": 678,
      "夺": 679,
      "前": 680,
      "灰": 681,
      "倾": 682,
      "偶": 683,
      "ϖ": 684,
      "碘": 685,
      "糔": 686,
      "熬": 687,
      "印": 688,
      "ه": 689,
      "亟": 690,
      "ʠ": 691,
      "黄": 692,
      "┾": 693,
      "漾": 694,
      "鱔": 695,
      "姐": 696,
      "饵": 697,
      "橄": 698,
      "砒": 699,
      "釘": 700,
      "饼": 701,
      "姊": 702,
      "U": 703,
      "蚋": 704,
      "弓": 705,
      "剿": 706,
      "刺": 707,
      "墳": 708,
      "鬥": 709,
      "诙": 710,
      "業": 711,
      "諢": 712,
      "绵": 713,
      "柵": 714,
      "測": 715,
      "吁": 716,
      "渡": 717,
      "嫂": 718,
      "薃": 719,
      "钊": 720,
      "重": 721,
      "泞": 722,
      "將": 723,
      "瘂": 724,
      "ワ": 725,
      "捱": 726,
      "\\": 727,
      "＠": 728,
      "笲": 729,
      "": 730,
      "蟬": 731,
      "肆": 732,
      "兮": 733,
      "瓠": 734,
      "非": 735,
      "蛮": 736,
      "惱": 737,
      "%": 738,
      "營": 739,
      "": 740,
      "ヴ": 741,
      "藍": 742,
      "蛙": 743,
      "僧": 744,
      "饭": 745,
      "ǣ": 746,
      "铿": 747,
      "韓": 748,
      "喑": 749,
      "卡": 750,
      "絮": 751,
      "ﺐ": 752,
      "桥": 753,
      "燈": 754,
      "徙": 755,
      "Β": 756,
      "幺": 757,
      "踩": 758,
      "ﻵ": 759,
      "喧": 760,
      "藉": 761,
      "謝": 762,
      "嗝": 763,
      "攆": 764,
      "讥": 765,
      "伐": 766,
      "∑": 767,
      "玌": 768,
      "獭": 769,
      "": 770,
      "呧": 771,
      "雙": 772,
      "祖": 773,
      "忪": 774,
      "咤": 775,
      "弑": 776,
      "觀": 777,
      "掂": 778,
      "梦": 779,
      "皆": 780,
      "傾": 781,
      "販": 782,
      "蛊": 783,
      "信": 784,
      "彩": 785,
      "殒": 786,
      "耤": 787,
      "蹤": 788,
      "": 789,
      "眎": 790,
      "": 791,
      "拯": 792,
      "雷": 793,
      "芯": 794,
      "ߣ": 795,
      "◊": 796,
      "聖": 797,
      "跺": 798,
      "ϟ": 799,
      "篪": 800,
      "鬍": 801,
      "校": 802,
      "融": 803,
      "镣": 804,
      "苟": 805,
      "獸": 806,
      "̳": 807,
      "饋": 808,
      "Ҁ": 809,
      "赻": 810,
      "荫": 811,
      "A": 812,
      "穑": 813,
      "": 814,
      "较": 815,
      "硑": 816,
      "遂": 817,
      "層": 818,
      "胶": 819,
      "酶": 820,
      "稶": 821,
      "枸": 822,
      "渺": 823,
      "谕": 824,
      "糟": 825,
      "沼": 826,
      "": 827,
      "家": 828,
      "馊": 829,
      "资": 830,
      "牌": 831,
      "枢": 832,
      "蜗": 833,
      "裡": 834,
      "": 835,
      "砲": 836,
      "荤": 837,
      "僳": 838,
      "壹": 839,
      "Ξ": 840,
      "╡": 841,
      "馨": 842,
      "兴": 843,
      "歲": 844,
      "ﻒ": 845,
      "": 846,
      "緬": 847,
      "卍": 848,
      "贵": 849,
      "穿": 850,
      "蔼": 851,
      "恢": 852,
      "聽": 853,
      "劈": 854,
      "": 855,
      "狨": 856,
      "荏": 857,
      "ë": 858,
      "曬": 859,
      "倜": 860,
      "": 861,
      "涮": 862,
      "拐": 863,
      "癠": 864,
      "哦": 865,
      "堪": 866,
      "盢": 867,
      "": 868,
      "懾": 869,
      "ɡ": 870,
      "黎": 871,
      "鬾": 872,
      "嘈": 873,
      "绎": 874,
      "離": 875,
      "產": 876,
      "": 877,
      "ゞ": 878,
      "召": 879,
      "蚔": 880,
      "剂": 881,
      "秉": 882,
      "寇": 883,
      "祭": 884,
      "昨": 885,
      "缭": 886,
      "侏": 887,
      "": 888,
      "打": 889,
      "鱼": 890,
      "汤": 891,
      "ɑ": 892,
      "ī": 893,
      "憊": 894,
      "藐": 895,
      "ﻋ": 896,
      "摟": 897,
      "越": 898,
      "迡": 899,
      "黯": 900,
      "萼": 901,
      "弟": 902,
      "圆": 903,
      "廳": 904,
      "舶": 905,
      "祥": 906,
      "奧": 907,
      "Ԥ": 908,
      "戕": 909,
      "缢": 910,
      "欑": 911,
      "娆": 912,
      "渍": 913,
      "": 914,
      "": 915,
      "砊": 916,
      "嗯": 917,
      "": 918,
      "該": 919,
      "撞": 920,
      "旁": 921,
      "辘": 922,
      "繡": 923,
      "碰": 924,
      "慫": 925,
      "Ф": 926,
      "盏": 927,
      "庈": 928,
      "脑": 929,
      "畴": 930,
      "髂": 931,
      "青": 932,
      "忡": 933,
      "鎖": 934,
      "讀": 935,
      "惜": 936,
      "挽": 937,
      "ﻐ": 938,
      "ヰ": 939,
      "凋": 940,
      "飕": 941,
      "睆": 942,
      "馅": 943,
      "羶": 944,
      "瘩": 945,
      "": 946,
      "Ç": 947,
      "怒": 948,
      "秏": 949,
      "": 950,
      "": 951,
      "绛": 952,
      "歡": 953,
      "␩": 954,
      "氨": 955,
      "镕": 956,
      "愎": 957,
      "持": 958,
      "太": 959,
      "评": 960,
      "絘": 961,
      "巩": 962,
      "忭": 963,
      "赌": 964,
      "": 965,
      "細": 966,
      "埕": 967,
      "嫡": 968,
      "闢": 969,
      "": 970,
      "痙": 971,
      "冶": 972,
      "｀": 973,
      "h": 974,
      "孽": 975,
      "璦": 976,
      "瘪": 977,
      "诸": 978,
      "義": 979,
      "": 980,
      "鋅": 981,
      "򕟿": 982,
      "っ": 983,
      "爾": 984,
      "乂": 985,
      "遷": 986,
      "縬": 987,
      "濘": 988,
      "╟": 989,
      "兽": 990,
      "粄": 991,
      "債": 992,
      "專": 993,
      "應": 994,
      "馋": 995,
      "鯉": 996,
      "捨": 997,
      "舛": 998,
      "腴": 999,
      "昧": 1000,
      "鐳": 1001,
      "契": 1002,
      "燉": 1003,
      "鲣": 1004,
      "ザ": 1005,
      "脋": 1006,
      "ㄞ": 1007,
      "Í": 1008,
      "ň": 1009,
      "岂": 1010,
      "嬲": 1011,
      "沏": 1012,
      "灵": 1013,
      "Α": 1014,
      "烽": 1015,
      "屍": 1016,
      "": 1017,
      "獲": 1018,
      "ﺱ": 1019,
      "嘗": 1020,
      "達": 1021,
      "ß": 1022,
      "釵": 1023,
      "┸": 1024,
      "卖": 1025,
      "岿": 1026,
      "垂": 1027,
      "朦": 1028,
      "符": 1029,
      "Ң": 1030,
      "瞺": 1031,
      "悅": 1032,
      "隱": 1033,
      "缛": 1034,
      "窍": 1035,
      "魚": 1036,
      "圾": 1037,
      "葉": 1038,
      "駁": 1039,
      "鳉": 1040,
      "矿": 1041,
      "屙": 1042,
      "忙": 1043,
      "疯": 1044,
      "": 1045,
      "僚": 1046,
      "浒": 1047,
      "伏": 1048,
      "盚": 1049,
      "猎": 1050,
      "缽": 1051,
      "΄": 1052,
      "侶": 1053,
      "ć": 1054,
      "壺": 1055,
      "位": 1056,
      "铛": 1057,
      "顛": 1058,
      "浣": 1059,
      "晟": 1060,
      "昼": 1061,
      "杀": 1062,
      "翧": 1063,
      "６": 1064,
      "踐": 1065,
      "盽": 1066,
      "": 1067,
      "敖": 1068,
      "誌": 1069,
      "镁": 1070,
      "骤": 1071,
      "蕪": 1072,
      "鄉": 1073,
      "審": 1074,
      "續": 1075,
      "楓": 1076,
      "衙": 1077,
      "彦": 1078,
      "揭": 1079,
      "鲗": 1080,
      "聶": 1081,
      "舵": 1082,
      "为": 1083,
      "充": 1084,
      "宵": 1085,
      "許": 1086,
      "笵": 1087,
      "": 1088,
      "Ю": 1089,
      "ㄚ": 1090,
      "逄": 1091,
      "昭": 1092,
      "绩": 1093,
      "苒": 1094,
      "哇": 1095,
      "ኾ": 1096,
      "囂": 1097,
      "革": 1098,
      "ǰ": 1099,
      "Ž": 1100,
      "钍": 1101,
      "琌": 1102,
      "痨": 1103,
      "旌": 1104,
      "佩": 1105,
      "勢": 1106,
      "驿": 1107,
      "Ą": 1108,
      "骼": 1109,
      "谗": 1110,
      "勇": 1111,
      "淪": 1112,
      "哥": 1113,
      "鄙": 1114,
      "": 1115,
      "蕭": 1116,
      "掣": 1117,
      "ܷ": 1118,
      "提": 1119,
      "哗": 1120,
      "艉": 1121,
      "鲳": 1122,
      "": 1123,
      "喉": 1124,
      "Ч": 1125,
      "忧": 1126,
      "埚": 1127,
      "魔": 1128,
      "偈": 1129,
      "万": 1130,
      "負": 1131,
      "暢": 1132,
      "玾": 1133,
      "鹏": 1134,
      "C": 1135,
      "幌": 1136,
      "縣": 1137,
      "嫌": 1138,
      "妒": 1139,
      "膺": 1140,
      "睼": 1141,
      "倘": 1142,
      "返": 1143,
      "郝": 1144,
      "Ｎ": 1145,
      "缀": 1146,
      "": 1147,
      "±": 1148,
      "甜": 1149,
      "撮": 1150,
      "亵": 1151,
      "眃": 1152,
      "蛁": 1153,
      "伙": 1154,
      "雇": 1155,
      "Θ": 1156,
      "氘": 1157,
      "满": 1158,
      "ﻨ": 1159,
      "抵": 1160,
      "用": 1161,
      "禦": 1162,
      "啱": 1163,
      "憨": 1164,
      "慄": 1165,
      "ָ": 1166,
      "狭": 1167,
      "卯": 1168,
      "ﻌ": 1169,
      "贼": 1170,
      "糶": 1171,
      "鶺": 1172,
      "寝": 1173,
      "奖": 1174,
      "籃": 1175,
      "纗": 1176,
      "": 1177,
      "装": 1178,
      "ウ": 1179,
      "欧": 1180,
      "籤": 1181,
      "苏": 1182,
      "摇": 1183,
      "闆": 1184,
      "蹟": 1185,
      "紈": 1186,
      "瓷": 1187,
      "損": 1188,
      "": 1189,
      "": 1190,
      "醚": 1191,
      "潜": 1192,
      "绒": 1193,
      "‐": 1194,
      "ι": 1195,
      "ﺏ": 1196,
      "兔": 1197,
      "拢": 1198,
      "Ā": 1199,
      "湛": 1200,
      "Ν": 1201,
      "": 1202,
      "е": 1203,
      "琪": 1204,
      "镐": 1205,
      "統": 1206,
      "疽": 1207,
      "þ": 1208,
      "祧": 1209,
      "ね": 1210,
      "煽": 1211,
      "﹑": 1212,
      "酊": 1213,
      "胫": 1214,
      "哝": 1215,
      "乍": 1216,
      "": 1217,
      "漯": 1218,
      "嚣": 1219,
      "東": 1220,
      "桢": 1221,
      "萜": 1222,
      "翁": 1223,
      "刮": 1224,
      "橵": 1225,
      "叔": 1226,
      "鹦": 1227,
      "寅": 1228,
      "猳": 1229,
      "絡": 1230,
      "淚": 1231,
      "黝": 1232,
      "逞": 1233,
      "莽": 1234,
      "豈": 1235,
      "斤": 1236,
      "滤": 1237,
      "遥": 1238,
      "阨": 1239,
      "陡": 1240,
      "複": 1241,
      "錨": 1242,
      "腾": 1243,
      "踰": 1244,
      "诣": 1245,
      "": 1246,
      "攒": 1247,
      "蛹": 1248,
      "灶": 1249,
      "瀏": 1250,
      "掬": 1251,
      "贅": 1252,
      "矓": 1253,
      "恍": 1254,
      "登": 1255,
      "硐": 1256,
      "蝙": 1257,
      "吔": 1258,
      "媼": 1259,
      "熄": 1260,
      "勦": 1261,
      "绯": 1262,
      "甭": 1263,
      "眠": 1264,
      "區": 1265,
      "繩": 1266,
      "又": 1267,
      "识": 1268,
      "穝": 1269,
      "崋": 1270,
      "待": 1271,
      "锦": 1272,
      "": 1273,
      "羽": 1274,
      "盋": 1275,
      "硌": 1276,
      "儒": 1277,
      "": 1278,
      "蘑": 1279,
      "擅": 1280,
      "诛": 1281,
      "发": 1282,
      "怯": 1283,
      "搽": 1284,
      "ハ": 1285,
      "枭": 1286,
      "竛": 1287,
      "仗": 1288,
      "楨": 1289,
      "辱": 1290,
      "粇": 1291,
      "堡": 1292,
      "碾": 1293,
      "腺": 1294,
      "吗": 1295,
      "娩": 1296,
      "圍": 1297,
      "晃": 1298,
      "扫": 1299,
      "闇": 1300,
      "謊": 1301,
      "艾": 1302,
      "搵": 1303,
      "臊": 1304,
      "濱": 1305,
      "螘": 1306,
      "": 1307,
      "炊": 1308,
      "舉": 1309,
      "花": 1310,
      "炒": 1311,
      "°": 1312,
      "ァ": 1313,
      "牒": 1314,
      "啦": 1315,
      "逃": 1316,
      "ǂ": 1317,
      "※": 1318,
      "猖": 1319,
      "沸": 1320,
      "瘾": 1321,
      "馳": 1322,
      "砺": 1323,
      "松": 1324,
      "察": 1325,
      "济": 1326,
      "伊": 1327,
      "疟": 1328,
      "啤": 1329,
      "鼴": 1330,
      "陸": 1331,
      "赤": 1332,
      "鄢": 1333,
      "": 1334,
      "鄧": 1335,
      "榛": 1336,
      "以": 1337,
      "抨": 1338,
      "": 1339,
      "倮": 1340,
      "缸": 1341,
      "跖": 1342,
      "Ͽ": 1343,
      "子": 1344,
      "峽": 1345,
      "瑶": 1346,
      "宙": 1347,
      "焗": 1348,
      "ŏ": 1349,
      "嗇": 1350,
      "琦": 1351,
      "旦": 1352,
      "ˊ": 1353,
      "婚": 1354,
      "З": 1355,
      "ê": 1356,
      "第": 1357,
      "愈": 1358,
      "霉": 1359,
      "總": 1360,
      "女": 1361,
      "曾": 1362,
      "柿": 1363,
      "掗": 1364,
      "悉": 1365,
      "蹚": 1366,
      "焕": 1367,
      "摄": 1368,
      "萄": 1369,
      "聆": 1370,
      "廠": 1371,
      "廢": 1372,
      "ƒ": 1373,
      "芒": 1374,
      "羰": 1375,
      "毕": 1376,
      "＊": 1377,
      "頭": 1378,
      "鏡": 1379,
      "扉": 1380,
      "烊": 1381,
      "き": 1382,
      "八": 1383,
      "憒": 1384,
      "鞣": 1385,
      "麟": 1386,
      "寸": 1387,
      "懺": 1388,
      "┣": 1389,
      "楛": 1390,
      "羁": 1391,
      "腉": 1392,
      "豫": 1393,
      "岈": 1394,
      "⒅": 1395,
      "車": 1396,
      "齡": 1397,
      "ッ": 1398,
      "捶": 1399,
      "艳": 1400,
      "憋": 1401,
      "避": 1402,
      "瞥": 1403,
      "彬": 1404,
      "残": 1405,
      "密": 1406,
      "处": 1407,
      "靈": 1408,
      "榜": 1409,
      "捲": 1410,
      "胎": 1411,
      "窈": 1412,
      "徏": 1413,
      "ﺲ": 1414,
      "赢": 1415,
      "半": 1416,
      "胜": 1417,
      "佪": 1418,
      "凹": 1419,
      "材": 1420,
      "禼": 1421,
      "繃": 1422,
      "虱": 1423,
      "偕": 1424,
      "ﻚ": 1425,
      "扎": 1426,
      "ֆ": 1427,
      "菜": 1428,
      "血": 1429,
      "茵": 1430,
      "邊": 1431,
      "殛": 1432,
      "孿": 1433,
      "鸢": 1434,
      "砞": 1435,
      "丘": 1436,
      "һ": 1437,
      "㈤": 1438,
      "蒙": 1439,
      "況": 1440,
      "谄": 1441,
      "": 1442,
      "粑": 1443,
      "": 1444,
      "導": 1445,
      "ؓ": 1446,
      "˜": 1447,
      "水": 1448,
      "惫": 1449,
      "当": 1450,
      "帕": 1451,
      "嵋": 1452,
      "茍": 1453,
      "汩": 1454,
      "甫": 1455,
      "殿": 1456,
      "啊": 1457,
      "殘": 1458,
      "荀": 1459,
      "盤": 1460,
      "燙": 1461,
      "柁": 1462,
      "誡": 1463,
      "務": 1464,
      "曆": 1465,
      "惭": 1466,
      "轫": 1467,
      "呆": 1468,
      "嘎": 1469,
      "蔬": 1470,
      "咚": 1471,
      "繪": 1472,
      "摯": 1473,
      "王": 1474,
      "吻": 1475,
      "穀": 1476,
      "": 1477,
      "σ": 1478,
      "": 1479,
      "淇": 1480,
      "』": 1481,
      "条": 1482,
      "。": 1483,
      "揄": 1484,
      "辐": 1485,
      "⑿": 1486,
      "岚": 1487,
      "意": 1488,
      "": 1489,
      "＂": 1490,
      "尧": 1491,
      "餃": 1492,
      "军": 1493,
      "雞": 1494,
      "眺": 1495,
      "輪": 1496,
      "驳": 1497,
      "泥": 1498,
      "": 1499,
      "襪": 1500,
      "谱": 1501,
      "烫": 1502,
      "汁": 1503,
      "館": 1504,
      "僻": 1505,
      "闻": 1506,
      "贝": 1507,
      "妞": 1508,
      "贤": 1509,
      "屁": 1510,
      "á": 1511,
      "黠": 1512,
      "ˋ": 1513,
      "申": 1514,
      "脄": 1515,
      "遒": 1516,
      "厦": 1517,
      "俘": 1518,
      "": 1519,
      "兄": 1520,
      "┻": 1521,
      "鲁": 1522,
      "婢": 1523,
      "勉": 1524,
      "愧": 1525,
      "諸": 1526,
      "连": 1527,
      "蕨": 1528,
      "罔": 1529,
      "る": 1530,
      "": 1531,
      "": 1532,
      "守": 1533,
      "尺": 1534,
      "": 1535,
      "": 1536,
      "匿": 1537,
      "兀": 1538,
      "遲": 1539,
      "皛": 1540,
      "裏": 1541,
      "扲": 1542,
      "渣": 1543,
      "沫": 1544,
      "瘋": 1545,
      "寤": 1546,
      "弩": 1547,
      "據": 1548,
      "谟": 1549,
      "和": 1550,
      "": 1551,
      "璭": 1552,
      "穘": 1553,
      "洷": 1554,
      "椒": 1555,
      "出": 1556,
      "№": 1557,
      "籄": 1558,
      "因": 1559,
      "胠": 1560,
      "糖": 1561,
      "菇": 1562,
      "ş": 1563,
      "貘": 1564,
      "鼠": 1565,
      "锚": 1566,
      "耘": 1567,
      "選": 1568,
      "荆": 1569,
      "劫": 1570,
      "哑": 1571,
      "髅": 1572,
      "蓉": 1573,
      "": 1574,
      "緓": 1575,
      "聂": 1576,
      "": 1577,
      "卸": 1578,
      "`": 1579,
      "懒": 1580,
      "杏": 1581,
      "膏": 1582,
      "筑": 1583,
      "额": 1584,
      "跶": 1585,
      "": 1586,
      "瞨": 1587,
      "盧": 1588,
      "抚": 1589,
      "鲹": 1590,
      "鮟": 1591,
      "困": 1592,
      "吱": 1593,
      "疦": 1594,
      "禟": 1595,
      "籴": 1596,
      "濡": 1597,
      "浸": 1598,
      "E": 1599,
      "族": 1600,
      "賸": 1601,
      "手": 1602,
      "粮": 1603,
      "撵": 1604,
      "織": 1605,
      "ʔ": 1606,
      "蚜": 1607,
      "Ｂ": 1608,
      "瞏": 1609,
      "籽": 1610,
      "方": 1611,
      "瞻": 1612,
      "鳥": 1613,
      "鶉": 1614,
      "貌": 1615,
      "闵": 1616,
      "沛": 1617,
      "金": 1618,
      "": 1619,
      "它": 1620,
      "轮": 1621,
      "鳌": 1622,
      "֮": 1623,
      "┑": 1624,
      "祸": 1625,
      "ｏ": 1626,
      "瑌": 1627,
      "矽": 1628,
      "娼": 1629,
      "紡": 1630,
      "瓣": 1631,
      "": 1632,
      "": 1633,
      "挞": 1634,
      "乘": 1635,
      "冱": 1636,
      "ŵ": 1637,
      "": 1638,
      "¢": 1639,
      "譯": 1640,
      "薙": 1641,
      "麥": 1642,
      "膑": 1643,
      "燧": 1644,
      "鲫": 1645,
      "碪": 1646,
      "處": 1647,
      "I": 1648,
      "闰": 1649,
      "魣": 1650,
      "婄": 1651,
      "肴": 1652,
      "": 1653,
      "冇": 1654,
      "特": 1655,
      "炵": 1656,
      "蠹": 1657,
      "﹖": 1658,
      "傣": 1659,
      "": 1660,
      "絪": 1661,
      "杠": 1662,
      "患": 1663,
      "ﺈ": 1664,
      "咄": 1665,
      "赐": 1666,
      "及": 1667,
      "製": 1668,
      "狹": 1669,
      "籮": 1670,
      "疲": 1671,
      "觟": 1672,
      "揌": 1673,
      "臱": 1674,
      "猓": 1675,
      "相": 1676,
      "孚": 1677,
      "套": 1678,
      "繨": 1679,
      "с": 1680,
      "葡": 1681,
      "柲": 1682,
      "庫": 1683,
      "晚": 1684,
      "义": 1685,
      "學": 1686,
      "羆": 1687,
      "晋": 1688,
      "假": 1689,
      "雳": 1690,
      "屈": 1691,
      "井": 1692,
      "Ｏ": 1693,
      "瑅": 1694,
      "䋼": 1695,
      "ホ": 1696,
      "獃": 1697,
      "": 1698,
      "膚": 1699,
      "籠": 1700,
      "醉": 1701,
      "": 1702,
      "捆": 1703,
      "̐": 1704,
      "咂": 1705,
      "仲": 1706,
      "班": 1707,
      "嚥": 1708,
      "溅": 1709,
      "攛": 1710,
      "優": 1711,
      "迅": 1712,
      "骯": 1713,
      "遜": 1714,
      "镖": 1715,
      "霜": 1716,
      "": 1717,
      ":": 1718,
      "喬": 1719,
      "愕": 1720,
      "徵": 1721,
      "饒": 1722,
      "ש": 1723,
      "碈": 1724,
      "呛": 1725,
      "砸": 1726,
      "帊": 1727,
      "玄": 1728,
      "ʹ": 1729,
      "鞏": 1730,
      "冑": 1731,
      "卅": 1732,
      "龜": 1733,
      "萵": 1734,
      "Ձ": 1735,
      "询": 1736,
      "艷": 1737,
      "舱": 1738,
      "戳": 1739,
      "纔": 1740,
      "瞞": 1741,
      "較": 1742,
      "巧": 1743,
      "鸚": 1744,
      "腪": 1745,
      "球": 1746,
      "料": 1747,
      "邪": 1748,
      "番": 1749,
      "奶": 1750,
      "茴": 1751,
      "彈": 1752,
      "桉": 1753,
      "凡": 1754,
      "敏": 1755,
      "喇": 1756,
      "覜": 1757,
      "匈": 1758,
      "繽": 1759,
      "齒": 1760,
      "軌": 1761,
      "杷": 1762,
      "腆": 1763,
      "癶": 1764,
      "收": 1765,
      "丑": 1766,
      "乜": 1767,
      "讶": 1768,
      "": 1769,
      "肤": 1770,
      "饰": 1771,
      "笋": 1772,
      "慶": 1773,
      "": 1774,
      "腐": 1775,
      "濟": 1776,
      "镰": 1777,
      "边": 1778,
      "叶": 1779,
      "栩": 1780,
      "": 1781,
      "詞": 1782,
      "蟿": 1783,
      "絒": 1784,
      "羭": 1785,
      "": 1786,
      "搁": 1787,
      "鲵": 1788,
      "$": 1789,
      "凭": 1790,
      "岭": 1791,
      "狀": 1792,
      "!": 1793,
      "师": 1794,
      "倩": 1795,
      "鰭": 1796,
      "诀": 1797,
      "鍔": 1798,
      "算": 1799,
      "閉": 1800,
      "码": 1801,
      "清": 1802,
      "菠": 1803,
      "萦": 1804,
      "◎": 1805,
      "皗": 1806,
      "圄": 1807,
      "耕": 1808,
      "枱": 1809,
      "‘": 1810,
      "屑": 1811,
      "肏": 1812,
      "项": 1813,
      "芶": 1814,
      "⒆": 1815,
      "ì": 1816,
      "ニ": 1817,
      "凝": 1818,
      "Ё": 1819,
      "籊": 1820,
      "缺": 1821,
      "ﺄ": 1822,
      "稠": 1823,
      "ﺠ": 1824,
      "离": 1825,
      "罩": 1826,
      "２": 1827,
      "滩": 1828,
      "購": 1829,
      "猘": 1830,
      "凫": 1831,
      "匹": 1832,
      "租": 1833,
      "ﻷ": 1834,
      "": 1835,
      "掳": 1836,
      "渭": 1837,
      "┄": 1838,
      "唆": 1839,
      "ㄌ": 1840,
      "樣": 1841,
      "货": 1842,
      "讹": 1843,
      "繳": 1844,
      "抒": 1845,
      "➢": 1846,
      "餐": 1847,
      "痉": 1848,
      "v": 1849,
      "包": 1850,
      "珼": 1851,
      "": 1852,
      "": 1853,
      "": 1854,
      "ㄣ": 1855,
      "鏝": 1856,
      "在": 1857,
      "罌": 1858,
      "跻": 1859,
      "雹": 1860,
      "び": 1861,
      "╈": 1862,
      "胑": 1863,
      "縐": 1864,
      "填": 1865,
      "棺": 1866,
      "逊": 1867,
      "寫": 1868,
      "柜": 1869,
      "戮": 1870,
      "朕": 1871,
      "供": 1872,
      "骰": 1873,
      "毓": 1874,
      "ƽ": 1875,
      "詆": 1876,
      "璸": 1877,
      "殖": 1878,
      "粉": 1879,
      "⑻": 1880,
      "蕁": 1881,
      "妗": 1882,
      "陬": 1883,
      "承": 1884,
      "": 1885,
      "帘": 1886,
      "邈": 1887,
      "㏄": 1888,
      "碴": 1889,
      "叭": 1890,
      "╢": 1891,
      "宪": 1892,
      "甪": 1893,
      "贰": 1894,
      "黏": 1895,
      "豐": 1896,
      "钵": 1897,
      "ﺣ": 1898,
      "负": 1899,
      "袧": 1900,
      "缅": 1901,
      "认": 1902,
      "礴": 1903,
      "幛": 1904,
      "肪": 1905,
      "堆": 1906,
      "": 1907,
      "惰": 1908,
      "稳": 1909,
      "档": 1910,
      "勀": 1911,
      "应": 1912,
      "驾": 1913,
      "": 1914,
      "草": 1915,
      "註": 1916,
      "穌": 1917,
      "领": 1918,
      "急": 1919,
      "Ϻ": 1920,
      "桩": 1921,
      "桧": 1922,
      "炉": 1923,
      "稴": 1924,
      "絏": 1925,
      "夫": 1926,
      "坫": 1927,
      "＜": 1928,
      "涸": 1929,
      "键": 1930,
      "＃": 1931,
      "其": 1932,
      "": 1933,
      "踟": 1934,
      "襯": 1935,
      "囪": 1936,
      "綟": 1937,
      "鳎": 1938,
      "帝": 1939,
      "罽": 1940,
      "": 1941,
      "Ⴗ": 1942,
      "鸌": 1943,
      "鹩": 1944,
      "默": 1945,
      "诵": 1946,
      "话": 1947,
      "": 1948,
      "經": 1949,
      "枪": 1950,
      ">": 1951,
      "豬": 1952,
      "蠕": 1953,
      "赃": 1954,
      "℉": 1955,
      "罙": 1956,
      "晴": 1957,
      "根": 1958,
      "濫": 1959,
      "趼": 1960,
      "挪": 1961,
      "剑": 1962,
      "蚌": 1963,
      "吭": 1964,
      "噓": 1965,
      "还": 1966,
      "锡": 1967,
      "電": 1968,
      "砯": 1969,
      "介": 1970,
      "": 1971,
      "景": 1972,
      "芠": 1973,
      "": 1974,
      "画": 1975,
      "眖": 1976,
      "恆": 1977,
      "罗": 1978,
      "瓦": 1979,
      "晾": 1980,
      "賣": 1981,
      "格": 1982,
      "À": 1983,
      "澤": 1984,
      "眀": 1985,
      "徘": 1986,
      "昄": 1987,
      "ﺋ": 1988,
      "攣": 1989,
      "ヘ": 1990,
      "轴": 1991,
      "叽": 1992,
      "": 1993,
      "蝾": 1994,
      "琎": 1995,
      "桓": 1996,
      "墓": 1997,
      "羔": 1998,
      "": 1999,
      "亭": 2000,
      "ł": 2001,
      "涨": 2002,
      "酸": 2003,
      "稺": 2004,
      "竒": 2005,
      "过": 2006,
      "鋻": 2007,
      "靓": 2008,
      "皃": 2009,
      "氙": 2010,
      "蚬": 2011,
      "㎡": 2012,
      "玍": 2013,
      "瘡": 2014,
      "砫": 2015,
      "記": 2016,
      "溴": 2017,
      "樞": 2018,
      "琕": 2019,
      "Ʒ": 2020,
      "搅": 2021,
      "窘": 2022,
      "疸": 2023,
      "窃": 2024,
      "圃": 2025,
      "篤": 2026,
      "ʼ": 2027,
      "怂": 2028,
      "蚀": 2029,
      "煥": 2030,
      "笑": 2031,
      "九": 2032,
      "極": 2033,
      "千": 2034,
      "宠": 2035,
      "疭": 2036,
      "煎": 2037,
      "岖": 2038,
      "ず": 2039,
      "氦": 2040,
      "胥": 2041,
      "烃": 2042,
      "": 2043,
      "津": 2044,
      "鳞": 2045,
      "达": 2046,
      "穛": 2047,
      "舞": 2048,
      "槌": 2049,
      "驻": 2050,
      "愆": 2051,
      "蟾": 2052,
      "祗": 2053,
      "緙": 2054,
      "能": 2055,
      "难": 2056,
      "臟": 2057,
      "咖": 2058,
      "訛": 2059,
      "從": 2060,
      "眸": 2061,
      "锃": 2062,
      "菴": 2063,
      "扬": 2064,
      "贷": 2065,
      "君": 2066,
      "謠": 2067,
      "悲": 2068,
      "喋": 2069,
      "Ο": 2070,
      "鵝": 2071,
      "△": 2072,
      "跑": 2073,
      "鍾": 2074,
      "韋": 2075,
      "紧": 2076,
      "脸": 2077,
      "趙": 2078,
      "沱": 2079,
      "眣": 2080,
      "唤": 2081,
      "仞": 2082,
      "阂": 2083,
      "撸": 2084,
      "纬": 2085,
      "癵": 2086,
      "樊": 2087,
      "＿": 2088,
      "继": 2089,
      "獺": 2090,
      "棲": 2091,
      "": 2092,
      "瑗": 2093,
      "櫚": 2094,
      "蕞": 2095,
      "町": 2096,
      "Ċ": 2097,
      "滞": 2098,
      "醒": 2099,
      "桌": 2100,
      "": 2101,
      "抠": 2102,
      "嗣": 2103,
      "湯": 2104,
      "柄": 2105,
      "": 2106,
      "霎": 2107,
      "藤": 2108,
      "周": 2109,
      "風": 2110,
      "藿": 2111,
      "赏": 2112,
      "毎": 2113,
      "属": 2114,
      "侖": 2115,
      "腻": 2116,
      "俙": 2117,
      "贩": 2118,
      "苍": 2119,
      "昆": 2120,
      "漒": 2121,
      "好": 2122,
      "吉": 2123,
      "衝": 2124,
      "铭": 2125,
      "筴": 2126,
      "ﺼ": 2127,
      "垮": 2128,
      "活": 2129,
      "蟼": 2130,
      "氛": 2131,
      "盃": 2132,
      "悵": 2133,
      "憂": 2134,
      "蜱": 2135,
      "坊": 2136,
      "铕": 2137,
      "＆": 2138,
      "∼": 2139,
      "詢": 2140,
      "眉": 2141,
      "躯": 2142,
      "鲐": 2143,
      "滋": 2144,
      "馆": 2145,
      "謙": 2146,
      "进": 2147,
      "餓": 2148,
      "翦": 2149,
      "〖": 2150,
      "窸": 2151,
      "兇": 2152,
      "よ": 2153,
      "߰": 2154,
      "纳": 2155,
      "篡": 2156,
      "燎": 2157,
      "ﻦ": 2158,
      "襞": 2159,
      "辣": 2160,
      "": 2161,
      "踪": 2162,
      "軒": 2163,
      "î": 2164,
      "多": 2165,
      "ē": 2166,
      "备": 2167,
      "併": 2168,
      "號": 2169,
      "仔": 2170,
      "拦": 2171,
      "穨": 2172,
      "渙": 2173,
      "汹": 2174,
      "切": 2175,
      "┬": 2176,
      ";": 2177,
      "串": 2178,
      "吵": 2179,
      "霆": 2180,
      "陆": 2181,
      "頂": 2182,
      "与": 2183,
      "燥": 2184,
      "榮": 2185,
      "矜": 2186,
      "櫈": 2187,
      "题": 2188,
      "杵": 2189,
      "才": 2190,
      "楦": 2191,
      "糧": 2192,
      "疍": 2193,
      "癸": 2194,
      "琼": 2195,
      "慾": 2196,
      "禄": 2197,
      "啖": 2198,
      "茫": 2199,
      "澄": 2200,
      "嚨": 2201,
      "瀝": 2202,
      "┠": 2203,
      "ǳ": 2204,
      "箩": 2205,
      "雜": 2206,
      "汲": 2207,
      "傭": 2208,
      "億": 2209,
      "作": 2210,
      "奂": 2211,
      "陑": 2212,
      "止": 2213,
      "": 2214,
      "è": 2215,
      "宸": 2216,
      "葚": 2217,
      "肱": 2218,
      "颧": 2219,
      "孳": 2220,
      "禰": 2221,
      "،": 2222,
      "ȼ": 2223,
      "毫": 2224,
      "丽": 2225,
      "厂": 2226,
      "珆": 2227,
      "б": 2228,
      "鲈": 2229,
      "に": 2230,
      "棄": 2231,
      "鑰": 2232,
      "芦": 2233,
      "踫": 2234,
      "絰": 2235,
      "魏": 2236,
      "佘": 2237,
      "偌": 2238,
      "淹": 2239,
      "綱": 2240,
      "孑": 2241,
      "扁": 2242,
      "渚": 2243,
      "訃": 2244,
      "惇": 2245,
      "鲷": 2246,
      "謬": 2247,
      "﹟": 2248,
      "锭": 2249,
      "跃": 2250,
      "窽": 2251,
      "夷": 2252,
      "吡": 2253,
      "臦": 2254,
      "憾": 2255,
      "笿": 2256,
      "鸳": 2257,
      "⒂": 2258,
      "卧": 2259,
      "": 2260,
      "摧": 2261,
      "槲": 2262,
      "柏": 2263,
      "猔": 2264,
      "瘫": 2265,
      "瑚": 2266,
      "匣": 2267,
      "络": 2268,
      "序": 2269,
      "腰": 2270,
      "钙": 2271,
      "ҽ": 2272,
      "肾": 2273,
      "娃": 2274,
      "勍": 2275,
      "翺": 2276,
      "铁": 2277,
      "暈": 2278,
      "": 2279,
      "钎": 2280,
      "来": 2281,
      "桦": 2282,
      "捍": 2283,
      "拴": 2284,
      "Ĭ": 2285,
      "；": 2286,
      "崩": 2287,
      "犒": 2288,
      "攢": 2289,
      "揾": 2290,
      "振": 2291,
      "競": 2292,
      "┯": 2293,
      "倉": 2294,
      "丁": 2295,
      "フ": 2296,
      "": 2297,
      "膞": 2298,
      "甅": 2299,
      "颶": 2300,
      "郴": 2301,
      "絛": 2302,
      "稍": 2303,
      "眊": 2304,
      "簫": 2305,
      "礼": 2306,
      "": 2307,
      "瑠": 2308,
      "撕": 2309,
      "讧": 2310,
      "涟": 2311,
      "铪": 2312,
      "禬": 2313,
      ")": 2314,
      "戚": 2315,
      "纨": 2316,
      "氪": 2317,
      "喀": 2318,
      "丈": 2319,
      "啵": 2320,
      "餿": 2321,
      "": 2322,
      "鷗": 2323,
      "菅": 2324,
      "悽": 2325,
      "鬣": 2326,
      "鎚": 2327,
      "样": 2328,
      "哧": 2329,
      "臽": 2330,
      "雛": 2331,
      "": 2332,
      "頏": 2333,
      "冷": 2334,
      "磀": 2335,
      "狱": 2336,
      "昴": 2337,
      "代": 2338,
      "诊": 2339,
      "抱": 2340,
      "揮": 2341,
      "”": 2342,
      "": 2343,
      "悴": 2344,
      "へ": 2345,
      "": 2346,
      "艺": 2347,
      "ﺻ": 2348,
      "綼": 2349,
      "ﺨ": 2350,
      "躓": 2351,
      "体": 2352,
      "寡": 2353,
      "": 2354,
      "峰": 2355,
      "Ö": 2356,
      "忆": 2357,
      "吾": 2358,
      "蔭": 2359,
      "峭": 2360,
      "螈": 2361,
      "卿": 2362,
      "怩": 2363,
      "¸": 2364,
      "辅": 2365,
      "职": 2366,
      "娈": 2367,
      "诂": 2368,
      "蘊": 2369,
      "П": 2370,
      "奇": 2371,
      "犸": 2372,
      "恿": 2373,
      "巿": 2374,
      "擤": 2375,
      "兑": 2376,
      "脾": 2377,
      "碍": 2378,
      "桲": 2379,
      "群": 2380,
      "涕": 2381,
      "糛": 2382,
      "览": 2383,
      "創": 2384,
      "昔": 2385,
      "ﺝ": 2386,
      "懨": 2387,
      "丢": 2388,
      "φ": 2389,
      "唧": 2390,
      "俩": 2391,
      "兜": 2392,
      "盐": 2393,
      "熱": 2394,
      "": 2395,
      "祜": 2396,
      "姚": 2397,
      "ĺ": 2398,
      "Ġ": 2399,
      "拨": 2400,
      "恵": 2401,
      "嫉": 2402,
      "忸": 2403,
      "迹": 2404,
      "眷": 2405,
      "α": 2406,
      "②": 2407,
      "所": 2408,
      "翹": 2409,
      "误": 2410,
      "建": 2411,
      "侄": 2412,
      "}": 2413,
      "彗": 2414,
      "掌": 2415,
      "砈": 2416,
      "曲": 2417,
      "痹": 2418,
      "迁": 2419,
      "＄": 2420,
      "釜": 2421,
      "蛀": 2422,
      "緞": 2423,
      "狮": 2424,
      "啫": 2425,
      "醱": 2426,
      "黑": 2427,
      "箬": 2428,
      "籓": 2429,
      "渥": 2430,
      "箫": 2431,
      "壞": 2432,
      "獄": 2433,
      "咍": 2434,
      "襁": 2435,
      "": 2436,
      "┮": 2437,
      "禭": 2438,
      "暧": 2439,
      "髒": 2440,
      "奁": 2441,
      "葵": 2442,
      "ﺔ": 2443,
      "薦": 2444,
      "燒": 2445,
      "攪": 2446,
      "研": 2447,
      "抽": 2448,
      "蘋": 2449,
      "壯": 2450,
      "侩": 2451,
      "叛": 2452,
      "": 2453,
      "秈": 2454,
      "哆": 2455,
      "": 2456,
      "狂": 2457,
      "»": 2458,
      "痞": 2459,
      "户": 2460,
      "恙": 2461,
      "": 2462,
      "禘": 2463,
      "辟": 2464,
      "光": 2465,
      "棕": 2466,
      "稀": 2467,
      "穩": 2468,
      "懂": 2469,
      "螞": 2470,
      "": 2471,
      "眤": 2472,
      "胳": 2473,
      "矗": 2474,
      "劍": 2475,
      "硋": 2476,
      "悦": 2477,
      "": 2478,
      "翼": 2479,
      "爹": 2480,
      "耻": 2481,
      "喘": 2482,
      "蜇": 2483,
      "篈": 2484,
      "諮": 2485,
      "": 2486,
      "": 2487,
      "妻": 2488,
      "򌭼": 2489,
      "璗": 2490,
      "醜": 2491,
      "燴": 2492,
      "篓": 2493,
      "暍": 2494,
      "郵": 2495,
      "遐": 2496,
      "棟": 2497,
      "ƴ": 2498,
      "": 2499,
      "岸": 2500,
      "貪": 2501,
      "腭": 2502,
      "渔": 2503,
      "硉": 2504,
      "佽": 2505,
      "瞋": 2506,
      "R": 2507,
      "腥": 2508,
      "噠": 2509,
      "簒": 2510,
      "彰": 2511,
      "槿": 2512,
      "谲": 2513,
      "斟": 2514,
      "": 2515,
      "": 2516,
      "姪": 2517,
      "Ἧ": 2518,
      "行": 2519,
      "岩": 2520,
      "糃": 2521,
      "搐": 2522,
      "謂": 2523,
      "瞰": 2524,
      "": 2525,
      "邓": 2526,
      "糋": 2527,
      "蛇": 2528,
      "氧": 2529,
      "や": 2530,
      "遛": 2531,
      "攝": 2532,
      "悛": 2533,
      "截": 2534,
      "扈": 2535,
      "ÿ": 2536,
      "西": 2537,
      "两": 2538,
      "滔": 2539,
      "緣": 2540,
      "虔": 2541,
      "窺": 2542,
      "ψ": 2543,
      "［": 2544,
      "储": 2545,
      "冗": 2546,
      "娥": 2547,
      "检": 2548,
      "": 2549,
      "間": 2550,
      "夔": 2551,
      "陲": 2552,
      "仨": 2553,
      "趸": 2554,
      "未": 2555,
      "粥": 2556,
      "躉": 2557,
      "动": 2558,
      "": 2559,
      "泽": 2560,
      "": 2561,
      "蟋": 2562,
      "莖": 2563,
      "玵": 2564,
      "哼": 2565,
      "願": 2566,
      "杆": 2567,
      "服": 2568,
      "完": 2569,
      "矣": 2570,
      "志": 2571,
      "碟": 2572,
      "ꌢ": 2573,
      "Ԫ": 2574,
      "顫": 2575,
      "哄": 2576,
      "翊": 2577,
      "夼": 2578,
      "崽": 2579,
      "闌": 2580,
      "巨": 2581,
      "肢": 2582,
      "芸": 2583,
      "颖": 2584,
      "": 2585,
      "鎊": 2586,
      "玲": 2587,
      "靴": 2588,
      "ا": 2589,
      "ǒ": 2590,
      "忘": 2591,
      "诹": 2592,
      "阈": 2593,
      "干": 2594,
      "￡": 2595,
      "描": 2596,
      "ﺖ": 2597,
      "歧": 2598,
      "瞈": 2599,
      "": 2600,
      "隻": 2601,
      "漲": 2602,
      "砌": 2603,
      "间": 2604,
      "來": 2605,
      "澡": 2606,
      "氐": 2607,
      "煲": 2608,
      "蛭": 2609,
      "益": 2610,
      "署": 2611,
      "栎": 2612,
      "惊": 2613,
      "７": 2614,
      "疚": 2615,
      "儲": 2616,
      "": 2617,
      "刻": 2618,
      "粆": 2619,
      "判": 2620,
      "琍": 2621,
      "叼": 2622,
      "斕": 2623,
      "ҳ": 2624,
      "進": 2625,
      "呜": 2626,
      "黛": 2627,
      "眒": 2628,
      "ȧ": 2629,
      "畿": 2630,
      "撿": 2631,
      "": 2632,
      "濁": 2633,
      "纪": 2634,
      "朮": 2635,
      "输": 2636,
      "危": 2637,
      "窝": 2638,
      "璵": 2639,
      "秧": 2640,
      "砱": 2641,
      "": 2642,
      "銫": 2643,
      "柠": 2644,
      "聳": 2645,
      "э": 2646,
      "皙": 2647,
      "缮": 2648,
      "": 2649,
      "擊": 2650,
      "划": 2651,
      "r": 2652,
      "ʜ": 2653,
      "": 2654,
      "嚇": 2655,
      "盌": 2656,
      "亘": 2657,
      "智": 2658,
      "デ": 2659,
      "嘻": 2660,
      "指": 2661,
      "祢": 2662,
      "祅": 2663,
      "骁": 2664,
      "傥": 2665,
      "诅": 2666,
      "抡": 2667,
      "團": 2668,
      "Ӑ": 2669,
      "誉": 2670,
      "竚": 2671,
      "嘘": 2672,
      "队": 2673,
      "陋": 2674,
      "岘": 2675,
      "宥": 2676,
      "獵": 2677,
      "島": 2678,
      "坯": 2679,
      "鹪": 2680,
      "縎": 2681,
      "适": 2682,
      "尿": 2683,
      "莞": 2684,
      "覲": 2685,
      "玦": 2686,
      "纞": 2687,
      "蛾": 2688,
      "維": 2689,
      "付": 2690,
      "阑": 2691,
      "众": 2692,
      "他": 2693,
      "转": 2694,
      "“": 2695,
      "": 2696,
      "": 2697,
      "需": 2698,
      "": 2699,
      "硫": 2700,
      "祛": 2701,
      "殊": 2702,
      "講": 2703,
      "叠": 2704,
      "瓢": 2705,
      "煉": 2706,
      "參": 2707,
      "縛": 2708,
      "沌": 2709,
      "竬": 2710,
      "淬": 2711,
      "槛": 2712,
      "羸": 2713,
      "沐": 2714,
      "": 2715,
      "埔": 2716,
      "械": 2717,
      "板": 2718,
      "穴": 2719,
      "": 2720,
      "樸": 2721,
      "锂": 2722,
      "輝": 2723,
      "灾": 2724,
      "迂": 2725,
      "走": 2726,
      "便": 2727,
      "玉": 2728,
      "唗": 2729,
      "窒": 2730,
      "ﺬ": 2731,
      "尸": 2732,
      "鯊": 2733,
      "悗": 2734,
      "祀": 2735,
      "鯨": 2736,
      "坩": 2737,
      "拜": 2738,
      "围": 2739,
      "孫": 2740,
      "縡": 2741,
      "鄔": 2742,
      "肺": 2743,
      "儸": 2744,
      "预": 2745,
      "取": 2746,
      "埃": 2747,
      "託": 2748,
      "開": 2749,
      "揣": 2750,
      "ļ": 2751,
      "兵": 2752,
      "遭": 2753,
      "漩": 2754,
      "废": 2755,
      "贻": 2756,
      "呒": 2757,
      "糑": 2758,
      "戌": 2759,
      "卢": 2760,
      "，": 2761,
      "摆": 2762,
      "": 2763,
      "繕": 2764,
      "谣": 2765,
      "畝": 2766,
      "(": 2767,
      "朊": 2768,
      "唏": 2769,
      "": 2770,
      "婕": 2771,
      "猅": 2772,
      "枇": 2773,
      "脈": 2774,
      "纵": 2775,
      "噴": 2776,
      "蕴": 2777,
      "腿": 2778,
      "贿": 2779,
      "莲": 2780,
      "铰": 2781,
      "⑹": 2782,
      "愍": 2783,
      "発": 2784,
      "ﻲ": 2785,
      "钢": 2786,
      "檢": 2787,
      "燠": 2788,
      "宛": 2789,
      "": 2790,
      "„": 2791,
      "系": 2792,
      "咬": 2793,
      "侯": 2794,
      "儂": 2795,
      "静": 2796,
      "": 2797,
      "砩": 2798,
      "俞": 2799,
      "ý": 2800,
      "漸": 2801,
      "徬": 2802,
      "崗": 2803,
      "癌": 2804,
      "吶": 2805,
      "補": 2806,
      "酚": 2807,
      "慨": 2808,
      "镑": 2809,
      "炯": 2810,
      "呾": 2811,
      "零": 2812,
      "Œ": 2813,
      "镇": 2814,
      "﹋": 2815,
      "ﺡ": 2816,
      "╧": 2817,
      "陳": 2818,
      "调": 2819,
      "快": 2820,
      "率": 2821,
      "ﻙ": 2822,
      "籘": 2823,
      "畟": 2824,
      "哞": 2825,
      "循": 2826,
      "緸": 2827,
      "闖": 2828,
      "蹄": 2829,
      "艘": 2830,
      "簇": 2831,
      "汇": 2832,
      "堵": 2833,
      "&": 2834,
      "丸": 2835,
      "麩": 2836,
      "筳": 2837,
      "轧": 2838,
      "驢": 2839,
      "瓃": 2840,
      "裝": 2841,
      "给": 2842,
      "双": 2843,
      "禣": 2844,
      "幹": 2845,
      "蓟": 2846,
      "夸": 2847,
      "塢": 2848,
      "蕃": 2849,
      "˙": 2850,
      "暑": 2851,
      "樺": 2852,
      "キ": 2853,
      "陷": 2854,
      "⒁": 2855,
      "蠻": 2856,
      "瞇": 2857,
      "篾": 2858,
      "攘": 2859,
      "钚": 2860,
      "轶": 2861,
      "榈": 2862,
      "桀": 2863,
      "节": 2864,
      "绪": 2865,
      "顽": 2866,
      "舰": 2867,
      "怜": 2868,
      "罂": 2869,
      "珀": 2870,
      "磐": 2871,
      "殉": 2872,
      "甚": 2873,
      "復": 2874,
      "": 2875,
      "强": 2876,
      "兌": 2877,
      "郅": 2878,
      "囮": 2879,
      "擇": 2880,
      "": 2881,
      "锌": 2882,
      "旰": 2883,
      "遼": 2884,
      "沃": 2885,
      "伦": 2886,
      "驮": 2887,
      "液": 2888,
      "胊": 2889,
      "冢": 2890,
      "陕": 2891,
      "酖": 2892,
      "": 2893,
      "鎴": 2894,
      "糗": 2895,
      "骸": 2896,
      "玳": 2897,
      "排": 2898,
      "此": 2899,
      "": 2900,
      "径": 2901,
      "糒": 2902,
      "娒": 2903,
      "隴": 2904,
      "劦": 2905,
      "垸": 2906,
      "": 2907,
      "員": 2908,
      "": 2909,
      "": 2910,
      "罵": 2911,
      "银": 2912,
      "籟": 2913,
      "挚": 2914,
      "、": 2915,
      "蚤": 2916,
      "鹬": 2917,
      "酉": 2918,
      "廟": 2919,
      "〣": 2920,
      "Ԛ": 2921,
      "逍": 2922,
      "芖": 2923,
      "％": 2924,
      "痼": 2925,
      "駡": 2926,
      "･": 2927,
      "﹞": 2928,
      "絞": 2929,
      "藻": 2930,
      "父": 2931,
      "": 2932,
      "覆": 2933,
      "盅": 2934,
      "淀": 2935,
      "褶": 2936,
      "は": 2937,
      "窵": 2938,
      "苛": 2939,
      "锥": 2940,
      "": 2941,
      "ç": 2942,
      "誑": 2943,
      "寀": 2944,
      "穎": 2945,
      "童": 2946,
      "つ": 2947,
      "季": 2948,
      "凯": 2949,
      "姆": 2950,
      "戟": 2951,
      "烩": 2952,
      "蠟": 2953,
      "啟": 2954,
      "脱": 2955,
      "戀": 2956,
      "垫": 2957,
      "丰": 2958,
      "龟": 2959,
      "吧": 2960,
      "ğ": 2961,
      "揶": 2962,
      "苂": 2963,
      "邋": 2964,
      "百": 2965,
      "她": 2966,
      "弈": 2967,
      "陨": 2968,
      "阳": 2969,
      "解": 2970,
      "沁": 2971,
      "ﻢ": 2972,
      "沓": 2973,
      "檀": 2974,
      "權": 2975,
      "璂": 2976,
      "瑰": 2977,
      "邸": 2978,
      "ã": 2979,
      "饉": 2980,
      "樵": 2981,
      "赖": 2982,
      "凶": 2983,
      "珨": 2984,
      "": 2985,
      "懼": 2986,
      "": 2987,
      "覷": 2988,
      "̬": 2989,
      "": 2990,
